Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/skattelovavdelingen_id_1549.html.tmx
Source language: nob
Languages: sme

source: Skattelovavdelingen - regjeringen.no
sme: Historjjálaš arkiiva

source: Seksjon for administrasjon og etatstyring (AES)
sme: Almmustahttináigodat

source: Seksjonsleder: Avd.dir. Johanne Slinning Oppgaver: Seksjonen har ansvaret for etatsstyringen av skatteetaten, toll- og avgiftsetaten og Statens innkrevingssentral vedrørende drift, organisering, budsjett og resultatoppfølging.
sme: Almmustahtti: Ruhtadandepartemeanta

source: Person- og selskapsskatteseksjonen (PSS)
sme: Ruhtadandepartemeanta

source: Videre har seksjonen ansvaret for reglene om skattlegging av selskaper og aksjonærer.
sme: Vearroláhkaossodaga ovddasvástádus lea ovddidit ja hálddašit vearu, divadiid ja duolluid njuolggadusčoahki.

source: I tillegg har seksjonen bl.a. ansvar for regelverket for arbeidsgiveravgift og Svalbardbeskatningen.
sme: Dat ráhkkanahttá láhkaárvalusaid Stuorradiggái, ja fuolaha beaktilis vearro- ja divathálddašeamis.

source: Nærings- og kapitalskatteseksjonen (NKS)
sme: Ossodaga jođiha ekspedišuvdnahoavda Amund Noss.

source: Seksjonsleder: Avd.dir. Bjørn Berre Oppgaver: Seksjonen har ansvar både for den alminnelige næringsbeskatningen, og for skatteregler for særskilte næringer, slik som jordbruk, skogbruk, fiske, petroleumsvirksomhet, vannkraft, skipsfart og forsikringsvirksomhet.
sme: Vearroláhkaossodagas leat guhtta sekšuvnna: Ealáhus- ja kapitálasekšuvdna, Person- ja fitnodatvearrosekšuvdna, Hálddahus- ja etáhtastivren sekšuvdna, Gaskalaš vearu sekšuvdna, Vearrosoahpamušaid ja olgoritáššiid sekšuvdna ja Vearrohálddašan- ja gáibidannjuolggadusaid sekšuvdna.

source: Videre har seksjonen ansvar for de alminnelige regler for kapital og gevinstbeskatning, herunder skattespørsmål knyttet til valuta, obligasjoner, finansielle instrumenter og konserninterne overføringer, NKS har også ansvaret for formuesskatten, eiendomsskatten og arveavgiften.
sme: Juohke jsekšuvnnas lea ovddasvástádus buot bargguide mat gullet guđege sekšuvnna fágasurggiide, mii mearkkaša ahte galget doaibmat čállin sihke politihkalaš jođihangottis, láhkaráhkadanbargguin, áššečilgemiin, diehtojuohkimiin, olgguldas etáhta čáđahemiin, riekteáššiin jna..

source: Seksjon for skatteavtaler og utenlandssaker (SSU)
sme: Ealáhus- ja kapitálasekšuvdna (EKS.)

source: Seksjonsleder: Eksp.
sme: Sekšuvdnajođiheaddji: Oss. dir..

source: sjef Odd Hengsle Oppgaver: Seksjonen har ansvaret for Norges skatteavtaler med andre stater, skattespørsmål i andre internasjonale avtaler, internasjonalt samarbeid om skattespørsmål og internasjonal utvikling på skatteområdet.
sme: Bjørn Berre. Barggut: Dábálaš ealáhusvearuheapmi, eanandoallu, vuovdedoallu ja guolásteapmi, petroleumvearuheapmi, čáhcefápmovearuheapmi, mearrajohtolat, dáhkádusdoaibma, rehketdoallu ja vearru, vearukeahtes institušuvnnat, miehtanáššit vearrolága 11-22 mielde (ovdalaš 1961-láhka), dábálaš kapitála- ja dienasvearuheapmi, valuhta, obligašuvnnat, ruhtadan instrumenttat, konsearnaid siskkáldas ruhtasirddašeamit, opmodatvearru, eaiggáduššanvearru, árbendiva, vearronjuolggadusat mat gusket árbemii ja skeaŋkkaide, autorisašuvdnaortnet rehketdolliide.

source: Videre arbeider SSU bl.a. med kredit (fradrag) for utenlandsk skatt, kildeskatt på utbetalinger til utlandet, inn- og utflytting av personer og beskatning av personer med midlertidige opphold i utlandet og i Norge.
sme: Person- ja fitnodatvearrosekšuvdna (PFS.) Sekšuvdnajođiheaddji: Oss. dir. Jon Tingvold.

source: Seksjonen har også ansvaret for reglene om skatteprivilegier for internasjonale organisasjoner, diplomatbeskatning, og internprisingsspørsmål i internasjonale forhold, bl.a. oppfølging av OECDs retningslinjer.
sme: Barggut: Jahkásaš vearrohoiddut, dienasbargiid vearuheapmi, penšunisttaid vearuheapmi, persondienas ja juohkin, bearašvearuheapmi, álbmotoadjodivvagat, álbmotregistreren, mearráolbmáid ja guolásteddjiid vearrogeahpádusat, penšuvdna- ja dáhkádusortnegat, oasussearvvit ja seammadássásaš searvvit, oasusoamasteddjiid vearuheapmi, oasálastin sullasaš fitnodagat ja oamasteaddjit.

source: Seksjonen har videre koordineringsansvar for EØS-saker.
sme: NOKUS, ovttasteamit ja fišuvdna, fitnodaid oamastanhámi rievdadeamit, viessovearru, svalbárdavearuheapmi, Hálddahus- ja etáhtastivrensekšuvdna (HES.)

source: Seksjon for skatteforvaltnings- og innkrevingsregler (SFI)
sme: Sekšuvdnajođiheaddji: Oss. dir. Johanne Slinning.

source: Seksjonsleder: Avd.dir. Helle Harbou-Hals Oppgaver: Seksjon for skatteforvaltnings- og innkrevingsregler (SFI) har ansvar for forvaltnings- og innkrevningsreglene på hele skatte- og avgiftsområdet, dvs. for skatt, trygdeavgift, arbeidsgiveravgift, merverdiavgift, arveavgift, toll og særavgifter.
sme: Barggut: Stivren, man vuollái gullá jođiheapmi, organiseren, bušeahtta, bohtosiid čuovvoleapmi ja bargiid hálddašeapmi vearroetáhta ja duolloetáhta oktavuođas, bušeahtta ja bargiid hálddašeapmi ossodagas, doaibmaplánen, organisašuvnna ovddideapmi, koordineret Riikkarevišuvdnaáššiid ja eará oktasaš áššiid, ovdakántuvrra ja vuorkábálvalusa, siskkáldas diehtojuohkin, eará oktasaš áššit. Gaskalaš vearu sekšuvdna (GVS.)

source: Forvaltningsreglene omfatter bl.a. regler om skatte- og avgiftsmyndighetene, saksbehandlingsregler, regler om opplysningsplikt, kontroll og sanksjoner (straff, tilleggsskatt / - avgift med mer).
sme: Sekšuvdnajođiheaddji: Oss. dir. Heidi Heggenes Barggut: Ráhkkanahttit ja ráhkadit láhkaevttohusaid, divatmearrádusaid ja láhkaásahusaid mat gusket lassiárvodivvagii, investerendivvagii, dullui ja sierradivvagiidda, koordineret juridihkalaš / fágalaš gažaldagaid mat gullet Duollo- ja Divatdirektoráhta divvagiidda ja dullui.

source: Innkrevingsreglene omfatter bl.a. regler om betaling, forfall, renter, foreldelse, motregning, tvangsfullbyrdelse, lempning og ansvarsbestemmelser.
sme: Vearrosoahpamušaid ja olgoritáššiid sekšuvdna (VOS.)

source: Innkrevingsreglene omfatter også regelverk for Statens Innkrevingssentral.
sme: Sekšuvdnajođiheaddji: Eksp. hoavda Odd Hengsle.

source: I tillegg arbeider SFI med regler om folkeregistrering.
sme: Vearrohálddašan- ja gáibidannjuolggadusaid sekšuvdna (VGS.)

source: Seksjonen har også ansvar for koordinering av departementets arbeid mot økonomisk kriminalitet.
sme: Sekšuvdnajođiheaddji: Oss. dir. Helle Harbou-Hals. Barggut: Juhkosa ovddasvástádus leat hálddašan- ja gáibidannjuolggadusat mat gusket olles vearro- ja divatsuorgái, dat mearkkaša vearru, oadjodiva, bargoaddidivat, lassiárvodivat, árbendivat, duollu ja sierradivvagat.

source: Seksjonen for indirekte skatt (SIS)
sme: Hálddašannjuolggadusaide gullet earet eará vearro- ja divateiseválddiid njuolggadusat, áššemeannudannjuolggadusat, dieđihangeatnegasvuođa njuolggadusat, bearráigeahččan ja ráŋggášteapmi (ráŋggáštus, lassivearru / - divat ja nu ain).

source: Seksjonsleder: Avd.dir. Elisabeth Berge Oppgaver: Seksjonen arbeider med forberedelse og utarbeiding av lovforslag, avgiftsvedtak og forskrifter vedrørende indirekte skatt (merverdiavgift, toll og særavgifter).
sme: Gáibidannjuolggadusaide gullet earet eará máksinnjuolggadusat, máksináigemearit, reanttut, áiggehuvvan áššit, vuosterehket, bággoollašuhttin, geahpedeapmi ja ovddasvástádusmearrádusat.

source: SIS har ansvaret for koordinering av juridisk / faglige spørsmål overfor Skatteetaten (merverdiavgift) og Toll- og avgiftsetaten (toll og særavgifter).
sme: Gáibidannjuolggadusaide gullet maid Statens Innkrevingssentrala njuolggadusat. Dasa lassin bargá dát sekšuvdna maid álbmotregistreren njuolggadusaiguin.

source: Videre har seksjonen ansvar for EØS-saker og internasjonalt samarbeid på området indirekte skatt, og internasjonale avtaler innenfor tollområdet (herunder frihandelsavtaler, tollsamarbeidsavtaler etc.).
sme: Juhkosis lea maid ovddasvástádus koordineret departemeantta bargguid mat gusket ekonomalaš vearredaguide.
